Autodesk.Revit.DB.Events.CreateRelatedFileProgressChangedEventArgs.#ctor(Autodesk.Revit.DB.Events.CreateRelatedFileProgressChangedEventArgs)
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was null
Since:
2018